Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/anna_palautetta_saamelaisnuorten_taidetapahtumasta_2019_.html.tmx
Source language: fin
Languages: smn

source: Anna palautetta Saamelaisnuorten taidetapahtumasta 2019!
smn: Adde macâttâs Säminuorâi taaiđâtábáhtusâst 2019!

source: Saamelaisnuorten taidetapahtumasta on kulunut nyt kuukausi.
smn: Säminuorâi taaiđâtábáhtusâst lii tääl moonnâm mánuppaje.

source: Palautetta tapahtumasta kerätään Webropolissa keskiviikkoon 22.5. klo 12.00 saakka.
smn: Nuurrâp macâttâs tábáhtusâst Webropolist koskoho 22.5. tme 12.00 räi.

source: Tapahtuman järjestäjät ottavat mielellään vastaan palautetta tapahtumaa koskien – mikä oli hyvin, mitä voisi tehdä ensi kerralla paremmin?
smn: Tábáhtus uárnejeijeeh väldih mielâstis vuástá macâttâs tábáhtusâst – mii lâi pyereest, maid puávtáččij porgâđ puáttee keerdi pyerebeht?

source: Voitte kirjoittaa palautteenne omin sanoin ja antaa myös ihan konkreettisia esimerkkejä esimerkiksi työpajoista, joita toivoisitte taidetapahtumaan tuleville vuosille.
smn: Tij pyehtivetteđ čäälliđ macâttâs jieijâd sanijguin já adeliđ meid aaibâs konkreetlijd ovdâmeerhâid ovdâmerkkân pargopáájáin, maid tuáivuvetteđ taaiđâtábáhtusân puáttee ivvijd.

source: Palautelomake löytyy täältä:
smn: Macâttâsluámáttâh lii tääbbin:
